<template><div><h1 id="типовые-договоры-к-оферте" tabindex="-1"><a class="header-anchor" href="#типовые-договоры-к-оферте"><span>Типовые договоры к оферте</span></a></h1>
<p>Внимание, мы не публикуем все сделанные договора и оферты на этой странице, но мы здесь показывает разные договора-оферты. Совсем разные.</p>
<h2 id="актуальная-редакция-лицензионнои-оферты-«фильм-черноград»" tabindex="-1"><a class="header-anchor" href="#актуальная-редакция-лицензионнои-оферты-«фильм-черноград»"><span>Актуальная редакция лицензионной оферты «Фильм Черноград»</span></a></h2>
<ol>
<li>https://chernograd.agagafilm.ru/</li>
<li>https://github.com/ink-kin/agagafilm.ru</li>
</ol>
<h2 id="оферта-о-принятии-добровольных-безвозмездных-взносов-на-поддержку-проекта-«василии-теркин»" tabindex="-1"><a class="header-anchor" href="#оферта-о-принятии-добровольных-безвозмездных-взносов-на-поддержку-проекта-«василии-теркин»"><span>Оферта о принятии добровольных безвозмездных взносов на поддержку проекта «Василий Тёркин»</span></a></h2>
<ol>
<li>https://catshack.ru/oferta.html</li>
</ol>
<hr>
</div></template>


